{
  "docId": "210311_51.json",
  "DocTime": "11.03.21",
  "GL_Text": "Про передачу громадянину Кравченку Сергію Володимировичу у приватну власність земельної ділянки для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сергія Колоса, 59-г у Солом’янському районі міста Києва (530827585). (Від 20.11.2019 № 08/231-3474/ПР), про передачу громадянину Бутку Олександру Сергійовичу, члену громадської організації «Садівницьке товариство «Фронтовик» Солом’янського району міста Києва, у приватну власність земельної ділянки для ведення колективного садівництва на вул. Медовій, 193 у Солом’янському районі міста Києва (А-25935). (Від 24.06.2019 № 08/231-2178/ПР), про передачу громадянці Тараніній Юлії Ігорівні у приватну власність земельної ділянки для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Шевченка, 34-А у Солом’янському районі міста Києва (А-24083). (Від 15.07.2019 № 08/231-2439/ПР), про передачу громадянину Згурі Ігорю Володимировичу у приватну власність земельної ділянки для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Бродівській, 228-а у Голосіївському районі міста Києва (А-24046). (Від 26.06.2019 № 08/231-2259/ПР), про передачу громадянці Дюдяєвій Олені Сергіївні у приватну власність земельної ділянки для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Миколи Юнкерова, 80 в Оболонському районі міста Києва (382718198). (Від 10.02.2020 № 08/231-372/ПР), про передачу громадянці Одех Ніні Костянтинівні у приватну власність земельної ділянки для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сергія Колоса, 88а у Солом’янському районі міста Києва (372730379). (Від 20.11.2019 № 08/231-3471/ПР), про передачу громадянину Кравченку Миколі Володимировичу у приватну власність земельної ділянки для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сергія Колоса, 59-в у Солом’янському районі міста Києва (785852277). (Від 09.12.2019 № 08/231-3789/ПР), про передачу громадянину Запольському Олександру Олександровичу у приватну власність земельної ділянки для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Трояндовій, 18 у Солом’янському районі міста Києва (А-23207).(Від 26.06.2019 № 08/231-2258/ПР).",
  "YESCnt": 82,
  "NOCnt": 0,
  "UTRCnt": 1,
  "NGCnt": 17,
  "TotalCnt": 100,
  "RESULT": "РІШЕННЯ ПРИЙНЯТЕ",
  "ABSCnt": 22,
  "TotalInclAbsCnt": 122
}