{
  "docId": "210923_116.json",
  "GL_Text": "Про надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» земельної ділянки у постійне користування для експлуатації та обслуговування будівлі бойлерної на вул. Маршала Малиновського, 13-А у Оболонському районі міста Києва (623214198). (Від 23.09.2020 № 08/231-2401/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» земельної ділянки у постійне користування для експлуатації та обслуговування будівлі індивідуального теплового пункту на вул. Курнатовського, 9 у Дніпровському районі міста Києва (487411012). (Від 13.08.2020 № 08/231-2042/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» земельної ділянки у постійне користування для експлуатації та обслуговування будівлі центрального теплового пункту на вул. Генерала Жмаченка, 4 у Дніпровському районі міста Києва (722506419). (Від 08.09.2020 № 08/231-2262/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» в постійне користування земельної ділянки для експлуатації та обслуговування будівлі індивідуального теплового пункту на вул. Борщагівській, 174/32 у Солом’янському районі міста Києва (344121137). (Від 18.03.2021 № 08/231-1060/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» земельної ділянки в постійне користування для експлуатації та обслуговування будівлі центрального теплового пункту на вул. Автозаводській, 41 в Оболонському районі міста Києва (452414577). (Від 18.03.2021 № 08/231-1064/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» в постійне користування земельної ділянки для експлуатації та обслуговування будівлі індивідуального теплового пункту на вул. Смілянській, 8 у Солом’янському районі міста Києва (608794127). (Від 18.03.2021 № 08/231-1061/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» земельної ділянки в постійне користування для експлуатації та обслуговування центрального теплового пункту на вул. Північній, 16 в Оболонському районі міста Києва (504641606). (Від 17.03.2021 № 08/231-981/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» земельної ділянки в постійне користування для експлуатації та обслуговування будівлі центрального теплового пункту на вул. Світлицького, 26-А у Подільському районі міста Києва (502641551). (Від 17.03.2021 № 08/231-980/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» земельної ділянки в постійне користування для експлуатації та обслуговування будівлі індивідуального теплового пункту на вул. Шулявській, 20/22 у Шевченківському районі міста Києва (525441501). (Від 17.03.2021 № 08/231-982/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» в постійне користування земельної ділянки для експлуатації та обслуговування будівлі центрального теплового пункту на вул. Янгеля Академіка, 4 у Солом’янському районі міста Києва (314153749). (Від 18.03.2021 № 08/231-1063/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» в постійне користування земельної ділянки для експлуатації та обслуговування будівлі індивідуального теплового пункту на вул. Сім'ї Ідзиковських, 4 у Солом’янському районі міста Києва (777257415). (Від 18.03.2021 № 08/231-1062/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» в постійне користування земельної ділянки для експлуатації та обслуговування будівлі павільйону на Залізничному шосе, 7 у Печерському районі міста Києва (629114134). (Від 22.02.2021 № 08/231-804/ПР).\r\nПро надання КОМУНАЛЬНОМУ ПІДПРИЄМСТВУ ВИКОНАВЧОГО ОРГАНУ КИЇВРАДИ (КИЇВСЬКОЇ МІСЬКОЇ ДЕРЖАВНОЇ АДМІНІСТРАЦІЇ) «КИЇВТЕПЛОЕНЕРГО» в постійне користування земельної ділянки для експлуатації та обслуговування будівлі індивідуального теплового пункту на вул. Василя Барки, 5 у Солом’янському районі міста Києва (472419820). (Від 19.02.2021 № 08/231-802/ПР).",
  "YESCnt": 87,
  "NOCnt": 0,
  "UTRCnt": 0,
  "NGCnt": 14,
  "TotalCnt": 101,
  "RESULT": "РІШЕННЯ ПРИЙНЯТЕ",
  "ABSCnt": 20,
  "TotalInclAbsCnt": 121
}