{
  "docId": "210923_114.json",
  "DocTime": "23.09.2021 19:13:23",
  "GL_Text": "Про надання комунальному підприємству по утриманню зелених насаджень Печерського району м. Києва у постійне користування земельної ділянки для утримання об’єкта благоустрою зеленого господарства (сквер біля театру І. Франка (фонтан) на площі Івана Франка, 3-А у Печерському районі міста Києва (722121396). (Від 08.06.2021 № 08/231-1949/ПР).\r\nПро надання Київському комунальному об’єднанню зеленого будівництва та експлуатації зелених насаджень міста «Київзеленбуд» земельної ділянки у постійне користування для утримання скверу між будинками № 1-б та № 3 на вул. Шумського Юрія у Дніпровському районі міста Києва (469390321). (Від 18.06.2021 № 08/231-2167/ПР).\r\nПро надання Київському комунальному об’єднанню зеленого будівництва та експлуатації зелених насаджень міста «Київзеленбуд» земельної ділянки у постійне користування для експлуатації скверу на вул. Січових Стрільців, 28 у Шевченківському районі міста Києва (772639391). (Від 11.06.2021 № 08/231-2055/ПР).\r\nПро надання Київському комунальному об’єднанню зеленого будівництва та експлуатації зелених насаджень міста «Київзеленбуд» у постійне користування земельної ділянки для утримання та експлуатації скверу на вул. Глінки, 6 у Солом’янському районі міста Києва (626523989). (Від 11.06.2021 № 08/231-2056/ПР).\r\nПро надання Київському комунальному об’єднанню зеленого будівництва та експлуатації зелених насаджень міста «Київзеленбуд» земельної ділянки в постійне користування для утримання та експлуатації скверу на вул. Іскрівській, 18 у Солом’янському районі міста Києва (748024397). (Від 16.06.2021 № 08/231-2098/ПР).\r\nПро надання Київському комунальному об’єднанню зеленого будівництва та експлуатації зелених насаджень міста «Київзеленбуд» земельної ділянки в постійне користування для утримання та експлуатації скверу на розі вулиць Єреванської та Іскрівської у Солом’янському районі міста Києва (511739141). (Від 09.06.2021 № 08/231-2019/ПР).\r\nПро надання Київському комунальному об’єднанню зеленого будівництва та експлуатації зелених насаджень міста «Київзеленбуд» у постійне користування земельних ділянок для експлуатації та обслуговування зеленої зони на вул. Липській у Печерському районі міста Києва (239437908). (Від 03.06.2021 № 08/231-1911/ПР).\r\nПро надання комунальному підприємству по утриманню зелених насаджень Печерського району м. Києва у постійне користування земельних ділянок для утримання комплексної пам’ятки природи «Дніпрові кручі» на схилах Набережного шосе у Печерському районі міста Києва (724552390). (Від 21.04.2021 № 08/231-1357/ПР).\r\nПро надання комунальному підприємству по утриманню зелених насаджень Печерського району м. Києва у постійне користування земельної ділянки для утримання об’єкта благоустрою зеленого господарства (сквер імені Марії Заньковецької) на вул. Великій Васильківській, 119-121 у Печерському районі міста Києва (Д-8586) (751154398). (Від 08.07.2019 № 08/231-2360/ПР).\r\nПро надання комунальному підприємству по утриманню зелених насаджень Печерського району м. Києва у постійне користування земельної ділянки для утримання об’єкта благоустрою зеленого господарства (сквер Цитадельний) на вул. Лаврській у Печерському районі міста Києва (592039676). (Від 01.06.2021 № 08/231-1784/ПР).\r\nПро надання Київському комунальному об’єднанню зеленого будівництва та експлуатації зелених насаджень міста «Київзеленбуд» у постійне користування земельної ділянки для облаштування, утримання та експлуатації зелених насаджень (скверу) на вул. Академіка Писаржевського, 8, 8-А та вул. Іртишській, 20 у Голосіївському районі міста Києва (393946626). (Від 21.10.2020 № 08/231-2649/ПР).",
  "YESCnt": 86,
  "NOCnt": 0,
  "UTRCnt": 0,
  "NGCnt": 13,
  "TotalCnt": 99,
  "RESULT": "РІШЕННЯ ПРИЙНЯТЕ",
  "ABSCnt": 22,
  "TotalInclAbsCnt": 121
}