{
  "DocTime": "11.03.21",
  "OrgName": "КИЇВСЬКА МІСЬКА РАДА",
  "SName": "Пленарне засідання  2 сесія  9 скликання",
  "GLType": "ПОІМЕННЕ ГОЛОСУВАННЯ",
  "GLTime": "11.03.21 15:38",
  "PD_NPP": "42",
  "PD_Fullname": "Про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Сосновому у Деснянському районі міста Києва (652633436). (Від 03.12.2020 № 08/231-3/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Сосновому у Деснянському районі міста Києва (631070128). (Від 03.12.2020 № 08/231-7/ПР), \nпро відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража у пров. Сосновому у Деснянському районі міста Києва (478011270). (Від 03.12.2020 № 08/231-64/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сосновій у Деснянському районі міста Києва (310165367). (Від 03.12.2020 № 08/231-56/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сосновій у Деснянському районі міста Києва (416016862). (Від 03.12.2020 № 08/231-4/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сосновій у Деснянському районі міста Києва (733555018). (Від 03.12.2020 № 08/231-37/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража у пров. 6-му Садовому у Деснянському районі міста Києва (370189247). (Від 03.12.2020 № 08/231-65/ПР), про відмову громадянину Сєргєєнку Віталію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Прикордонній, 22 у Деснянському районі міста Києва (330148295). (Від 03.12.2020 № 08/231-27/ПР), про відмову громадянці Сягалюк Надії Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Прикордонній у Деснянському районі міста Києва (664130197). (Від 03.12.2020 № 08/231-26/ПР), про відмову громадянину Солов’ю Олександру Івановичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Толочанській, 25 у Деснянському районі міста Києва (595101110). (Від 08.12.2020 № 08/231-97/ПР), про відмову в наданні дозволів на розроблення проєктів землеустрою щодо відведення земельних ділянок громадянам у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Деснянському районі міста Києва (370136709). (Від 07.08.2020 № 08/231-2012/ПР), про відмову громадянину Помінчуку Вадиму Миколайовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Заозерному, 30 у Деснянському районі міста Києва (553301228). (Від 08.12.2020 № 08/231-89/ПР), про відмову громадянину Ніколаєнку Олександру Федоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаражу на вул. Оноре де Бальзака, 21 у Деснянському районі міста Києва (548201433). (Від 03.12.2020 № 08/231-8/ПР), про відмову громадянці Коваль Анастасії Вікторівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд між вул. Леніна та вул. Толстого у Деснянському районі міста Києва (790918017). (Від 03.12.2020 № 08/231-10/ПР), про відмову громадянину Рудницькому Олегу Петровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для ведення особистого селянського господарства у Деснянському районі міста Києва (350161396). (Від 18.12.2020 № 08/231-154/ПР), про відмову громадянину Рудницькому Олегу Петровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для ведення особистого селянського господарства у Деснянському районі міста Києва (320178301). (Від 18.12.2020 № 08/231-155/ПР), про відмову громадянину Невідомому Михайлу Олексійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва у 1-му пров. Радистів у Деснянському районі міста Києва (756157010). (Від 03.12.2020 № 08/231-38/ПР), про відмову громадянці Невідомій Софії Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва у 1-му пров. Радистів у Деснянському районі міста Києва (635120182). (Від 21.12.2020 № 08/231-166/ПР), про відмову громадянці Невідомій Софії Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у 1-му пров. Радистів у Деснянському районі міста Києва (434012047). (Від 03.12.2020 № 08/231-40/ПР), про відмову громадянці Горох Ганні Леонідівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Крайньому у Деснянському районі міста Києва (370176281). (Від 24.12.2020 № 08/231-230/ПР), про відмову громадянину Смірнову Володимиру Васильовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Крайній, 17 у Деснянському районі міста Києва (635830172). (Від 18.12.2020 № 08/231-145/ПР), про відмову громадянину Комару Миколі Васильовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Волошковому, 17 у Деснянському районі міста Києва (651240151). (Від 03.12.2020 № 08/231-39/ПР), про відмову громадянину Кунаху Олександру Григоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Деснянському районі міста Києва (340144165). (Від 03.12.2020 № 08/231-16/ПР), про відмову громадянину Кунаху Олександру Григоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Деснянському районі міста Києва (504801254). (Від 24.11.2020 № 08/231-2961/ПР), про відмову громадянці Снітко Людмилі Дмитрівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд між просп. Броварським і вул. Радистів у Деснянському районі міста Києва (593301273). (Від 03.12.2020 № 08/231-29/ПР), про відмову громадянину Єлістратову Олександру Михайловичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Заозерному, 32 у Деснянському районі міста Києва (576401938). (Від 08.12.2020 № 08/231-88/ПР), про відмову громадянці Князєвій Ірині Геннадіївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Заозерному, 26 у Деснянському районі міста Києва (683220141). (Від 18.12.2020 № 08/231-153/ПР), про відмову громадянину Глибовцю Миколі Миколайовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Миколи Гришка у Деснянському районі міста Києва (657230153). (Від 24.11.2020 № 08/231-2965/ПР), про відмову громадянину Приймаку Сергію Олексійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Моложанській, 20 у Деснянському районі міста Києва (400015668). (Від 08.12.2020 № 08/231-102/ПР), про відмову громадянину Калюжному Володимиру Васильовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для експлуатації під індивідуальним гаражем на вул. Володимирській, 10 (перетин пров. Десятинного та Пейзажної алеї) у Шевченківському районі міста Києва (697250164). (Від 03.12.2020 № 08/231-19/ПР), про відмову громадянці Яценко Ользі Володимирівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Голосіївському районі міста Києва (360163636). (Від 18.12.2020 № 08/231-131/ПР), про відмову громадянці Ковалевській Тетяні Анатоліївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Назарія Яремчука у Голосіївському районі міста Києва (698170177). (Від 19.11.2020 № 08/231-2914/ПР), про відмову громадянину\n Забродському Михайлу Миколайовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд поблизу вул. Олександра Осецького у Голосіївському районі міста Києва (350152340). (Від 08.12.2020 № 08/231-84/ПР), про відмову громадянину Суботіну Юрію Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд поблизу вул. Олександра Осецького у Голосіївському районі міста Києва (390123861). (Від 03.12.2020 № 08/231-58/ПР), про відмову громадянці Ларкіній Анжелі Василівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Москвіна у Голосіївському районі міста Києва (201423905). (Від 03.12.2020 № 08/231-61/ПР), про відмову громадянину Григорчуку Олександру Андрійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Майкопському у Голосіївському районі міста Києва (695110195). (Від 03.12.2020 № 08/231-62/ПР), про відмову громадянці Браіловій Юлії Борисівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд поблизу вул. Квітучої у Голосіївському районі міста Києва (402015092). (Від 24.12.2020 № 08/231-218/ПР), про відмову громадянину Степанюку Олександру Миколайовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва жилого будинку, господарських будівель і споруд у Голосіївському районі міста Києва (472010885).(Від 24.12.2020 № 08/231-183/ПР), про відмову громадянину Окрайченку Максиму Вікторовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва у Святошинському районі міста Києва (744944013). (Від 24.12.2020 № 08/231-225/ПР), про відмову громадянину Бохонському Андрію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Тепличній у Святошинському районі міста Києва (380104348). (Від 24.12.2020 № 08/231-206/ПР), про відмову громадянину Андрейчуку Роману Вікторовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для ведення індивідуального садівництва на вул. Садовій, 4, діл. 108 у Святошинському районі міста Києва (557901361). (Від 24.12.2020 № 08/231-236/ПР), про відмову громадянці Вережан Людмилі Володимирівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Осінній, 102 у Святошинському районі міста Києва (583501211). (Від 24.12.2020 № 08/231-195/ПР), про відмову громадянці Грінченко Ларисі Йосип-Францівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва біля вул. Центральної в Оболонському районі міста Києва (340162978). (Від 03.12.2020 № 08/231-57/ПР), про відмову громадянину Павлику Павлу Петровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва біля вул. Центральної в Оболонському районі міста Києва (320143026). (Від 03.12.2020 № 08/231-35/ПР), про відмову громадянину Вороніну Максиму Юрійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва біля вул. Центральної (Хутір Редьки-1) в Оболонському районі міста Києва (320142443). (Від 18.12.2020 № 08/231-149/ПР), про відмову громадянці Корнелишиній Маргариті Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва біля вул. Центральної (Хутір Редьки-1) в Оболонському районі міста Києва (460016777). (Від 18.12.2020 № 08/231-150/ПР), про відмову громадянину Радченку Ігорю Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (692000176). (Від 18.12.2020 № 08/231-141/ПР), про відмову громадянину Дубині Григорію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (545201454). (Від 18.12.2020 № 08/231-142/ПР), про відмову громадянину Бондаренку Євгенію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (201360909). (Від 18.12.2020 № 08/231-143/ПР), про відмову громадянину Хоменку Станіславу Ігоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (411010102).(Від 18.12.2020 № 08/231-144/ПР), про відмову громадянці Коваль Анастасії Вікторівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд (присадибна ділянка) на вул. Івана Богуна, 26-в у Дарницькому районі міста Києва (543401360). (Від 24.11.2020 № 08/231-2993/ПР), про відмову громадянину Ковалю Володимиру Григоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд (присадибна ділянка) у пров. Лермонтова, 12а у Дарницькому районі міста Києва (418010502).(Від 24.11.2020 № 08/231-2992/ПР), про відмову громадянці Міщенко Тетяні Михайлівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на вул. Лермонтова у Дарницькому районі міста Києва (631120100). (Від 08.12.2020 № 08/231-85/ПР), про відмову громадянці Довбенко Наталії Володимирівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на вул. Лермонтова у Дарницькому районі міста Києва (779731011).(Від 08.12.2020 № 08/231-91/ПР), про відмову громадянці Ковальчук Нелі Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд біля вулиці Лермонтова у Дарницькому районі міста Києва (425015798). (Від 03.12.2020 № 08/231-5/ПР), про відмову громадянину Цуркану Дмитру Петровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Лермонтова у Дарницькому районі міста Києва (682270190). (Від 03.12.2020 № 08/231-13/ПР), про відмову громадянину Базіру Станіславу Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Лермонтова у Дарницькому районі міста Києва (340164868). (Від 03.12.2020 № 08/231-18/ПР), про відмову громадянину Ковальчуку Ігорю Ігоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд біля вулиці Лермонтова у Дарницькому районі міста Києва (549901347). (Від 03.12.2020 № 08/231-21/ПР), про відмову громадянину Дембіцькому Юрію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд (присадибна ділянка) на                 вул. Лермонтова, 77а у Дарницькому районі міста Києва (340130202).(Від 03.12.2020 № 08/231-6/ПР), про відмову громадянці Кротенко Тетяні Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Лермонтова, 161 у Дарницькому районі міста Києва (549901962). (Від 03.12.2020 № 08/231-9/ПР), про відмову громадянину Королю Яну Вікторовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на вул. Лермонтова у Дарницькому районі міста Києва (201664589).(Від 03.12.2020 № 08/231-55/ПР),\n про відмову громадянці Довбенко Наталії Володимирівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд біля вул. Лермонтова у Дарницькому районі міста Києва (201401749). (Від 03.12.2020 № 08/231-32/ПР),\n про відмову громадянці Довбенко Ользі Іванівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Лермонтова у Дарницькому районі міста Києва (201089288). (Від 03.12.2020 № 08/231-30/ПР),\n про відмову громадянину Довбенку Івану Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на вул. Лермонтова у Дарницькому районі міста Києва (300102302). (Від 24.12.2020 № 08/231-222/ПР),\n про відмову громадянці Місюрі Оксані Анатоліївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на                  вул. Лермонтова у Дарницькому районі міста Києва (350167757).                                (Від 24.12.2020 № 08/231-200/ПР),\nпро відмову громадянці Фадеєвій Наталії Олексіївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на                вул. Лермонтова у Дарницькому районі міста Києва (201569808).                                (Від 24.12.2020 № 08/231-198/ПР),\n про відмову громадянину Стародубцю Андрію Михайловичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Дарницькому районі міста Києва (615860180). (Від 24.12.2020 № 08/231-196/ПР),\n про відмову громадянину Бочарову Віктору Вікторовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у 1-му пров. Івана Франка, 4 у Дарницькому районі міста Києва (657670167). (Від 24.12.2020 № 08/231-193/ПР),\n про відмову громадянці Єрмоленко Ользі Олександрівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Мостовій, 3-Б у Дарницькому районі міста Києва (537701719). (Від 24.12.2020 № 08/231-231/ПР),\n про відмову громадянину Стрельцову Денису Дмитровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (598901769). (Від 24.12.2020 № 08/231-229/ПР),\n про відмову громадянину Лупейку Михайлу Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (679580173). (Від 24.12.2020 № 08/231-207/ПР),\n про відмову громадянину Іванову Дмитру Федоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на                   вул. Коцюбинського, 22 у Дарницькому районі міста Києва (340135761).                    (Від 24.12.2020 № 08/231-184/ПР),\nпро відмову громадянину Дробнову Богдану Сергійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Заплавній, 4-ж у Дарницькому районі міста Києва (645700180). (Від 24.12.2020 № 08/231-192/ПР),\nпро відмову громадянину Сергієнку Руслану Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у 1-му пров. Івана Франка, 6 у Дарницькому районі міста Києва (452012474). (Від 24.12.2020 № 08/231-191/ПР),\nпро відмову громадянці Місюрі Оксані Анатоліївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на                 вул. Лісовій у Дарницькому районі міста Києва (697370149). (Від 24.12.2020                № 08/231-187/ПР),\nпро відмову громадянину Пилипівському Віктору Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки в оренду для будівництва та експлуатації гідротехнічних, гідрометричних та лінійних споруд для влаштування інженерних, гідротехнічних споруд (берегоукріплення) та створення озеленених територій (обслуговування їх) на вул. Садовій, 108, межує з ділянкою 1а у Дарницькому районі міста Києва (627790198). (Від 03.12.2020 № 08/231-36/ПР),\nпро відмову громадянці Чепурко Олександрі Олегівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Левадній, 84-о у Дарницькому районі міста Києва (380135440). (Від 08.12.2020 № 08/231-99/ПР),\nпро відмову громадянину Портянкіну Володимиру Лукічу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Польовій, 5к у Дарницькому районі міста Києва (602230171). (Від 03.12.2020 № 08/231-24/ПР),\nпро відмову громадянину Афанасьєву Василю Авдійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Березневій, 34-й у Дарницькому районі міста Києва (463018822). (Від 03.12.2020 № 08/231-20/ПР),\nпро відмову громадянину Стародубцю Андрію Михайловичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Дарницькому районі міста Києва (778263014). (Від 24.12.2020 № 08/231-223/ПР),\nпро відмову громадянину Божкову Денису Анатолійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (457013434). (Від 24.12.2020 № 08/231-224/ПР),\nпро відмову громадянину Сапону Олександру Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаражу на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (566501002). (Від 24.12.2020 № 08/231-228/ПР),\nпро відмову громадянину Лихоліту Валентину Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (673840133). (Від 24.12.2020 № 08/231-197/ПР),\nпро відмову громадянину Тимошенку Олександру Валерійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського 22 у Дарницькому районі міста Києва (201681652). (Від 24.12.2020 № 08/231-219/ПР),\nпро відмову громадянину Паненку Ігорю Федоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на                   вул. Коцюбинського, 22 у Дарницькому районі міста Києва (310100286).                                 (Від 24.12.2020 № 08/231-220/ПР),\nпро відмову громадянці Юрченко Катерині Михайлівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Батуринській, 12 у Дарницькому районі міста Києва (320169541). (Від 06.11.2020 № 08/231-2783/ПР),\nпро відмову громадянці Белянко Ірині Григорівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Промисловому, 9-д у Дарницькому районі міста Києва (597701437). (Від 24.12.2020 № 08/231-216/ПР),\nпро відмову громадянину Стародубцю Андрію Михайловичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Дарницькому районі міста Києва (442012915). (Від 24.12.2020 № 08/231-221/ПР),\nпро відмову громадянці Собіянській Ользі Григорівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Левадній, 84-п у Дарницькому районі міста Києва (666210136). (Від 08.12.2020 № 08/231-98/ПР),\nпро відмову у наданні дозволів на розроблення проєктів землеустрою щодо відведення земельних ділянок громадянам у приватну власність у Деснянському та Дарницькому районах міста Києва (431017534). (Від 22.09.2020 № 08/231-2375/ПР),\nпро відмову у наданні дозволів на розроблення проєктів землеустрою щодо відведення земельних ділянок громадянам у власність у Дніпровському районі міста Києва (402014375). (Від 24.11.2020 № 08/231-2962/ПР),\nпро відмову громадянину Мальзаму Павлу Анатолійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для індивідуального гаражного будівництва в межах міста Києва (432014553). (Від 03.12.2020 № 08/231-49/ПР)",
  "GL_Text": "Про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Сосновому у Деснянському районі міста Києва (652633436). (Від 03.12.2020 № 08/231-3/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Сосновому у Деснянському районі міста Києва (631070128). (Від 03.12.2020 № 08/231-7/ПР), \nпро відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража у пров. Сосновому у Деснянському районі міста Києва (478011270). (Від 03.12.2020 № 08/231-64/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сосновій у Деснянському районі міста Києва (310165367). (Від 03.12.2020 № 08/231-56/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сосновій у Деснянському районі міста Києва (416016862). (Від 03.12.2020 № 08/231-4/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Сосновій у Деснянському районі міста Києва (733555018). (Від 03.12.2020 № 08/231-37/ПР), про відмову громадянину Трібелю Віктору Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража у пров. 6-му Садовому у Деснянському районі міста Києва (370189247). (Від 03.12.2020 № 08/231-65/ПР), про відмову громадянину Сєргєєнку Віталію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Прикордонній, 22 у Деснянському районі міста Києва (330148295). (Від 03.12.2020 № 08/231-27/ПР), про відмову громадянці Сягалюк Надії Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Прикордонній у Деснянському районі міста Києва (664130197). (Від 03.12.2020 № 08/231-26/ПР), про відмову громадянину Солов’ю Олександру Івановичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Толочанській, 25 у Деснянському районі міста Києва (595101110). (Від 08.12.2020 № 08/231-97/ПР), про відмову в наданні дозволів на розроблення проєктів землеустрою щодо відведення земельних ділянок громадянам у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Деснянському районі міста Києва (370136709). (Від 07.08.2020 № 08/231-2012/ПР), про відмову громадянину Помінчуку Вадиму Миколайовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Заозерному, 30 у Деснянському районі міста Києва (553301228). (Від 08.12.2020 № 08/231-89/ПР), про відмову громадянину Ніколаєнку Олександру Федоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаражу на вул. Оноре де Бальзака, 21 у Деснянському районі міста Києва (548201433). (Від 03.12.2020 № 08/231-8/ПР), про відмову громадянці Коваль Анастасії Вікторівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд між вул. Леніна та вул. Толстого у Деснянському районі міста Києва (790918017). (Від 03.12.2020 № 08/231-10/ПР), про відмову громадянину Рудницькому Олегу Петровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для ведення особистого селянського господарства у Деснянському районі міста Києва (350161396). (Від 18.12.2020 № 08/231-154/ПР), про відмову громадянину Рудницькому Олегу Петровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для ведення особистого селянського господарства у Деснянському районі міста Києва (320178301). (Від 18.12.2020 № 08/231-155/ПР), про відмову громадянину Невідомому Михайлу Олексійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва у 1-му пров. Радистів у Деснянському районі міста Києва (756157010). (Від 03.12.2020 № 08/231-38/ПР), про відмову громадянці Невідомій Софії Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва у 1-му пров. Радистів у Деснянському районі міста Києва (635120182). (Від 21.12.2020 № 08/231-166/ПР), про відмову громадянці Невідомій Софії Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у 1-му пров. Радистів у Деснянському районі міста Києва (434012047). (Від 03.12.2020 № 08/231-40/ПР), про відмову громадянці Горох Ганні Леонідівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Крайньому у Деснянському районі міста Києва (370176281). (Від 24.12.2020 № 08/231-230/ПР), про відмову громадянину Смірнову Володимиру Васильовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Крайній, 17 у Деснянському районі міста Києва (635830172). (Від 18.12.2020 № 08/231-145/ПР), про відмову громадянину Комару Миколі Васильовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Волошковому, 17 у Деснянському районі міста Києва (651240151). (Від 03.12.2020 № 08/231-39/ПР), про відмову громадянину Кунаху Олександру Григоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Деснянському районі міста Києва (340144165). (Від 03.12.2020 № 08/231-16/ПР), про відмову громадянину Кунаху Олександру Григоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Деснянському районі міста Києва (504801254). (Від 24.11.2020 № 08/231-2961/ПР), про відмову громадянці Снітко Людмилі Дмитрівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд між просп. Броварським і вул. Радистів у Деснянському районі міста Києва (593301273). (Від 03.12.2020 № 08/231-29/ПР), про відмову громадянину Єлістратову Олександру Михайловичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Заозерному, 32 у Деснянському районі міста Києва (576401938). (Від 08.12.2020 № 08/231-88/ПР), про відмову громадянці Князєвій Ірині Геннадіївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Заозерному, 26 у Деснянському районі міста Києва (683220141). (Від 18.12.2020 № 08/231-153/ПР), про відмову громадянину Глибовцю Миколі Миколайовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Миколи Гришка у Деснянському районі міста Києва (657230153). (Від 24.11.2020 № 08/231-2965/ПР), про відмову громадянину Приймаку Сергію Олексійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Моложанській, 20 у Деснянському районі міста Києва (400015668). (Від 08.12.2020 № 08/231-102/ПР), про відмову громадянину Калюжному Володимиру Васильовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для експлуатації під індивідуальним гаражем на вул. Володимирській, 10 (перетин пров. Десятинного та Пейзажної алеї) у Шевченківському районі міста Києва (697250164). (Від 03.12.2020 № 08/231-19/ПР), про відмову громадянці Яценко Ользі Володимирівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Голосіївському районі міста Києва (360163636). (Від 18.12.2020 № 08/231-131/ПР), про відмову громадянці Ковалевській Тетяні Анатоліївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Назарія Яремчука у Голосіївському районі міста Києва (698170177). (Від 19.11.2020 № 08/231-2914/ПР), про відмову громадянину\n Забродському Михайлу Миколайовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд поблизу вул. Олександра Осецького у Голосіївському районі міста Києва (350152340). (Від 08.12.2020 № 08/231-84/ПР), про відмову громадянину Суботіну Юрію Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд поблизу вул. Олександра Осецького у Голосіївському районі міста Києва (390123861). (Від 03.12.2020 № 08/231-58/ПР), про відмову громадянці Ларкіній Анжелі Василівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Москвіна у Голосіївському районі міста Києва (201423905). (Від 03.12.2020 № 08/231-61/ПР), про відмову громадянину Григорчуку Олександру Андрійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Майкопському у Голосіївському районі міста Києва (695110195). (Від 03.12.2020 № 08/231-62/ПР), про відмову громадянці Браіловій Юлії Борисівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд поблизу вул. Квітучої у Голосіївському районі міста Києва (402015092). (Від 24.12.2020 № 08/231-218/ПР), про відмову громадянину Степанюку Олександру Миколайовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для будівництва жилого будинку, господарських будівель і споруд у Голосіївському районі міста Києва (472010885).(Від 24.12.2020 № 08/231-183/ПР), про відмову громадянину Окрайченку Максиму Вікторовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва у Святошинському районі міста Києва (744944013). (Від 24.12.2020 № 08/231-225/ПР), про відмову громадянину Бохонському Андрію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Тепличній у Святошинському районі міста Києва (380104348). (Від 24.12.2020 № 08/231-206/ПР), про відмову громадянину Андрейчуку Роману Вікторовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для ведення індивідуального садівництва на вул. Садовій, 4, діл. 108 у Святошинському районі міста Києва (557901361). (Від 24.12.2020 № 08/231-236/ПР), про відмову громадянці Вережан Людмилі Володимирівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Осінній, 102 у Святошинському районі міста Києва (583501211). (Від 24.12.2020 № 08/231-195/ПР), про відмову громадянці Грінченко Ларисі Йосип-Францівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва біля вул. Центральної в Оболонському районі міста Києва (340162978). (Від 03.12.2020 № 08/231-57/ПР), про відмову громадянину Павлику Павлу Петровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва біля вул. Центральної в Оболонському районі міста Києва (320143026). (Від 03.12.2020 № 08/231-35/ПР), про відмову громадянину Вороніну Максиму Юрійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва біля вул. Центральної (Хутір Редьки-1) в Оболонському районі міста Києва (320142443). (Від 18.12.2020 № 08/231-149/ПР), про відмову громадянці Корнелишиній Маргариті Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва біля вул. Центральної (Хутір Редьки-1) в Оболонському районі міста Києва (460016777). (Від 18.12.2020 № 08/231-150/ПР), про відмову громадянину Радченку Ігорю Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (692000176). (Від 18.12.2020 № 08/231-141/ПР), про відмову громадянину Дубині Григорію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (545201454). (Від 18.12.2020 № 08/231-142/ПР), про відмову громадянину Бондаренку Євгенію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (201360909). (Від 18.12.2020 № 08/231-143/ПР), про відмову громадянину Хоменку Станіславу Ігоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (411010102).(Від 18.12.2020 № 08/231-144/ПР), про відмову громадянці Коваль Анастасії Вікторівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд (присадибна ділянка) на вул. Івана Богуна, 26-в у Дарницькому районі міста Києва (543401360). (Від 24.11.2020 № 08/231-2993/ПР), про відмову громадянину Ковалю Володимиру Григоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд (присадибна ділянка) у пров. Лермонтова, 12а у Дарницькому районі міста Києва (418010502).(Від 24.11.2020 № 08/231-2992/ПР), про відмову громадянці Міщенко Тетяні Михайлівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на вул. Лермонтова у Дарницькому районі міста Києва (631120100). (Від 08.12.2020 № 08/231-85/ПР), про відмову громадянці Довбенко Наталії Володимирівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на вул. Лермонтова у Дарницькому районі міста Києва (779731011).(Від 08.12.2020 № 08/231-91/ПР), про відмову громадянці Ковальчук Нелі Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд біля вулиці Лермонтова у Дарницькому районі міста Києва (425015798). (Від 03.12.2020 № 08/231-5/ПР), про відмову громадянину Цуркану Дмитру Петровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Лермонтова у Дарницькому районі міста Києва (682270190). (Від 03.12.2020 № 08/231-13/ПР), про відмову громадянину Базіру Станіславу Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Лермонтова у Дарницькому районі міста Києва (340164868). (Від 03.12.2020 № 08/231-18/ПР), про відмову громадянину Ковальчуку Ігорю Ігоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд біля вулиці Лермонтова у Дарницькому районі міста Києва (549901347). (Від 03.12.2020 № 08/231-21/ПР), про відмову громадянину Дембіцькому Юрію Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд (присадибна ділянка) на                 вул. Лермонтова, 77а у Дарницькому районі міста Києва (340130202).(Від 03.12.2020 № 08/231-6/ПР), про відмову громадянці Кротенко Тетяні Миколаївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Лермонтова, 161 у Дарницькому районі міста Києва (549901962). (Від 03.12.2020 № 08/231-9/ПР), про відмову громадянину Королю Яну Вікторовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на вул. Лермонтова у Дарницькому районі міста Києва (201664589).(Від 03.12.2020 № 08/231-55/ПР),\n про відмову громадянці Довбенко Наталії Володимирівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд біля вул. Лермонтова у Дарницькому районі міста Києва (201401749). (Від 03.12.2020 № 08/231-32/ПР),\n про відмову громадянці Довбенко Ользі Іванівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Лермонтова у Дарницькому районі міста Києва (201089288). (Від 03.12.2020 № 08/231-30/ПР),\n про відмову громадянину Довбенку Івану Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на вул. Лермонтова у Дарницькому районі міста Києва (300102302). (Від 24.12.2020 № 08/231-222/ПР),\n про відмову громадянці Місюрі Оксані Анатоліївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на                  вул. Лермонтова у Дарницькому районі міста Києва (350167757).                                (Від 24.12.2020 № 08/231-200/ПР),\nпро відмову громадянці Фадеєвій Наталії Олексіївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на                вул. Лермонтова у Дарницькому районі міста Києва (201569808).                                (Від 24.12.2020 № 08/231-198/ПР),\n про відмову громадянину Стародубцю Андрію Михайловичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Дарницькому районі міста Києва (615860180). (Від 24.12.2020 № 08/231-196/ПР),\n про відмову громадянину Бочарову Віктору Вікторовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у 1-му пров. Івана Франка, 4 у Дарницькому районі міста Києва (657670167). (Від 24.12.2020 № 08/231-193/ПР),\n про відмову громадянці Єрмоленко Ользі Олександрівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Мостовій, 3-Б у Дарницькому районі міста Києва (537701719). (Від 24.12.2020 № 08/231-231/ПР),\n про відмову громадянину Стрельцову Денису Дмитровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (598901769). (Від 24.12.2020 № 08/231-229/ПР),\n про відмову громадянину Лупейку Михайлу Олександровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (679580173). (Від 24.12.2020 № 08/231-207/ПР),\n про відмову громадянину Іванову Дмитру Федоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на                   вул. Коцюбинського, 22 у Дарницькому районі міста Києва (340135761).                    (Від 24.12.2020 № 08/231-184/ПР),\nпро відмову громадянину Дробнову Богдану Сергійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Заплавній, 4-ж у Дарницькому районі міста Києва (645700180). (Від 24.12.2020 № 08/231-192/ПР),\nпро відмову громадянину Сергієнку Руслану Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у 1-му пров. Івана Франка, 6 у Дарницькому районі міста Києва (452012474). (Від 24.12.2020 № 08/231-191/ПР),\nпро відмову громадянці Місюрі Оксані Анатоліївні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для індивідуального дачного будівництва на                 вул. Лісовій у Дарницькому районі міста Києва (697370149). (Від 24.12.2020                № 08/231-187/ПР),\nпро відмову громадянину Пилипівському Віктору Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки в оренду для будівництва та експлуатації гідротехнічних, гідрометричних та лінійних споруд для влаштування інженерних, гідротехнічних споруд (берегоукріплення) та створення озеленених територій (обслуговування їх) на вул. Садовій, 108, межує з ділянкою 1а у Дарницькому районі міста Києва (627790198). (Від 03.12.2020 № 08/231-36/ПР),\nпро відмову громадянці Чепурко Олександрі Олегівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Левадній, 84-о у Дарницькому районі міста Києва (380135440). (Від 08.12.2020 № 08/231-99/ПР),\nпро відмову громадянину Портянкіну Володимиру Лукічу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Польовій, 5к у Дарницькому районі міста Києва (602230171). (Від 03.12.2020 № 08/231-24/ПР),\nпро відмову громадянину Афанасьєву Василю Авдійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Березневій, 34-й у Дарницькому районі міста Києва (463018822). (Від 03.12.2020 № 08/231-20/ПР),\nпро відмову громадянину Стародубцю Андрію Михайловичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Дарницькому районі міста Києва (778263014). (Від 24.12.2020 № 08/231-223/ПР),\nпро відмову громадянину Божкову Денису Анатолійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (457013434). (Від 24.12.2020 № 08/231-224/ПР),\nпро відмову громадянину Сапону Олександру Володимировичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаражу на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (566501002). (Від 24.12.2020 № 08/231-228/ПР),\nпро відмову громадянину Лихоліту Валентину Станіславовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського, 22 у Дарницькому районі міста Києва (673840133). (Від 24.12.2020 № 08/231-197/ПР),\nпро відмову громадянину Тимошенку Олександру Валерійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на вул. Коцюбинського 22 у Дарницькому районі міста Києва (201681652). (Від 24.12.2020 № 08/231-219/ПР),\nпро відмову громадянину Паненку Ігорю Федоровичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва індивідуального гаража на                   вул. Коцюбинського, 22 у Дарницькому районі міста Києва (310100286).                                 (Від 24.12.2020 № 08/231-220/ПР),\nпро відмову громадянці Юрченко Катерині Михайлівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Батуринській, 12 у Дарницькому районі міста Києва (320169541). (Від 06.11.2020 № 08/231-2783/ПР),\nпро відмову громадянці Белянко Ірині Григорівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у пров. Промисловому, 9-д у Дарницькому районі міста Києва (597701437). (Від 24.12.2020 № 08/231-216/ПР),\nпро відмову громадянину Стародубцю Андрію Михайловичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд у Дарницькому районі міста Києва (442012915). (Від 24.12.2020 № 08/231-221/ПР),\nпро відмову громадянці Собіянській Ользі Григорівні у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у приватну власність для будівництва і обслуговування жилого будинку, господарських будівель і споруд на вул. Левадній, 84-п у Дарницькому районі міста Києва (666210136). (Від 08.12.2020 № 08/231-98/ПР),\nпро відмову у наданні дозволів на розроблення проєктів землеустрою щодо відведення земельних ділянок громадянам у приватну власність у Деснянському та Дарницькому районах міста Києва (431017534). (Від 22.09.2020 № 08/231-2375/ПР),\nпро відмову у наданні дозволів на розроблення проєктів землеустрою щодо відведення земельних ділянок громадянам у власність у Дніпровському районі міста Києва (402014375). (Від 24.11.2020 № 08/231-2962/ПР),\nпро відмову громадянину Мальзаму Павлу Анатолійовичу у наданні дозволу на розроблення проєкту землеустрою щодо відведення земельної ділянки у власність для індивідуального гаражного будівництва в межах міста Києва (432014553). (Від 03.12.2020 № 08/231-49/ПР)",
  "GL_ResultType": " ",
  "DPList": [
    {
      "DPName": "Андронов В.Є.",
      "DPGolos": "За"
    },
    {
      "DPName": "Андрусишин В.Й.",
      "DPGolos": "За"
    },
    {
      "DPName": "Ар'єва Я.В.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Артеменко С.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Ахметов Р.С.",
      "DPGolos": "..."
    },
    {
      "DPName": "Баленко І.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Банас Д.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Берікашвілі Н.В.",
      "DPGolos": "..."
    },
    {
      "DPName": "Білоцерковець Д.О.",
      "DPGolos": "За"
    },
    {
      "DPName": "Богатов К.В.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Бойченко П.І.",
      "DPGolos": "За"
    },
    {
      "DPName": "Бондаренко В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Брагінський В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Бровченко К.М.",
      "DPGolos": "..."
    },
    {
      "DPName": "Бродський О.Я.",
      "DPGolos": "За"
    },
    {
      "DPName": "Букало О.Ю.",
      "DPGolos": "За"
    },
    {
      "DPName": "Бурдукова В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Васильчук В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Веремеєнко О.Л.",
      "DPGolos": "За"
    },
    {
      "DPName": "Вітренко А.О.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Габібуллаєва Д.Т.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Галайчук І.В.",
      "DPGolos": "..."
    },
    {
      "DPName": "Говорова О.І.",
      "DPGolos": "..."
    },
    {
      "DPName": "Гончаров В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Гончаров О.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Грушко В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Ємець Л.О.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Задерейко А.І.",
      "DPGolos": "..."
    },
    {
      "DPName": "Зантарая Г.М.",
      "DPGolos": "..."
    },
    {
      "DPName": "Зубко Ю.Г.",
      "DPGolos": "За"
    },
    {
      "DPName": "Зубрицька О.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Іванченко В.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Іщенко М.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Калініченко Д.Ю.",
      "DPGolos": "За"
    },
    {
      "DPName": "Кириленко І.І.",
      "DPGolos": "За"
    },
    {
      "DPName": "Кириченко К.В.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Кличко В.В.",
      "DPGolos": "..."
    },
    {
      "DPName": "Ковалевська Л.О.",
      "DPGolos": "За"
    },
    {
      "DPName": "Коваленко Г.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Ковальчук М.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Козак Т.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Кононенко В.І.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Конопелько М.В.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Костюшко О.П.",
      "DPGolos": "За"
    },
    {
      "DPName": "Кравець В.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Криворучко Т.Г.",
      "DPGolos": "За"
    },
    {
      "DPName": "Кримчак С.О.",
      "DPGolos": "..."
    },
    {
      "DPName": "Кузьменко Є.А.",
      "DPGolos": "..."
    },
    {
      "DPName": "Кулеба Є.А.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Кушнір І.І.",
      "DPGolos": "..."
    },
    {
      "DPName": "Левченко О.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Лимар Ю.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Лінчевський О.В.",
      "DPGolos": "..."
    },
    {
      "DPName": "Макаренко М.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Маленко Г.С.",
      "DPGolos": "За"
    },
    {
      "DPName": "Маляревич О.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Мамоян С.Ч.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Марченко О.Л.",
      "DPGolos": "За"
    },
    {
      "DPName": "Михайлова А.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Міщенко О.Г.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Мондриївський В.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Москаль Д.Д.",
      "DPGolos": "За"
    },
    {
      "DPName": "Муха В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Наконечний М.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Непоп В.І.",
      "DPGolos": "За"
    },
    {
      "DPName": "Нестор В.Р.",
      "DPGolos": "За"
    },
    {
      "DPName": "Нефьодов М.Є.",
      "DPGolos": "За"
    },
    {
      "DPName": "Никорак І.П.",
      "DPGolos": "За"
    },
    {
      "DPName": "Овраменко О.В.",
      "DPGolos": "..."
    },
    {
      "DPName": "Окопний О.Ю.",
      "DPGolos": "За"
    },
    {
      "DPName": "Омельченко О.О.",
      "DPGolos": "..."
    },
    {
      "DPName": "Опадчий І.М.",
      "DPGolos": "..."
    },
    {
      "DPName": "Павлик В.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Пастухова Н.Ю.",
      "DPGolos": "За"
    },
    {
      "DPName": "Пашинна Л.В.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Петрівська Л.С.",
      "DPGolos": "0"
    },
    {
      "DPName": "Пинзеник О.О.",
      "DPGolos": "..."
    },
    {
      "DPName": "Плужник О.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Погребиський О.І.",
      "DPGolos": "За"
    },
    {
      "DPName": "Попатенко В.С.",
      "DPGolos": "За"
    },
    {
      "DPName": "Попов О.П.",
      "DPGolos": "За"
    },
    {
      "DPName": "Порайко А.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Порошенко М.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Присяжнюк М.О.",
      "DPGolos": "За"
    },
    {
      "DPName": "Прокопів В.В.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Романюк Р.С.",
      "DPGolos": "За"
    },
    {
      "DPName": "Самолудченко О.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Свириденко Г.В.",
      "DPGolos": "..."
    },
    {
      "DPName": "Семенова К.І.",
      "DPGolos": "За"
    },
    {
      "DPName": "Симуніна Ю.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Слончак В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Смірнова М.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Старостенко Г.В.",
      "DPGolos": "..."
    },
    {
      "DPName": "Сторожук В.П.",
      "DPGolos": "..."
    },
    {
      "DPName": "Странніков А.М.",
      "DPGolos": "..."
    },
    {
      "DPName": "Сулига Ю.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Супрун О.С.",
      "DPGolos": "За"
    },
    {
      "DPName": "Таран С.В.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Терентьєв М.О.",
      "DPGolos": "За"
    },
    {
      "DPName": "Тимощук Б.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Тимченко О.С.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Тихонович Ю.С.",
      "DPGolos": "За"
    },
    {
      "DPName": "Товмасян В.Р.",
      "DPGolos": "За"
    },
    {
      "DPName": "Трубіцин В.С.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Турець В.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Уласик Ю.О.",
      "DPGolos": "За"
    },
    {
      "DPName": "Усов К.Г.",
      "DPGolos": "..."
    },
    {
      "DPName": "Федоренко Ю.С.",
      "DPGolos": "За"
    },
    {
      "DPName": "Федоренко Я.Ю.",
      "DPGolos": "За"
    },
    {
      "DPName": "Хацевич І.М.",
      "DPGolos": "За"
    },
    {
      "DPName": "Царенко М.О.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Чайка О.Ю.",
      "DPGolos": "Не голосував"
    },
    {
      "DPName": "Чорній Б.П.",
      "DPGolos": "За"
    },
    {
      "DPName": "Шаповал А.А.",
      "DPGolos": "За"
    },
    {
      "DPName": "Шлапак А.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Шовковський О.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Шпак І.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Яловий В.Б.",
      "DPGolos": "За"
    },
    {
      "DPName": "Ярмоленко Ю.О.",
      "DPGolos": "..."
    },
    {
      "DPName": "Ярош З.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Ярошенко Р.В.",
      "DPGolos": "За"
    },
    {
      "DPName": "Ясинський Г.І.",
      "DPGolos": "За"
    }
  ],
  "YESCnt": 81,
  "NOCnt": 0,
  "UTRCnt": 0,
  "NGCnt": 18,
  "TotalCnt": 99,
  "RESULT": "Рішення ПРИЙНЯТЕ"
}